[
  "obsidian-excalidraw-plugin",
  "various-complements",
  "obsidian-text-format",
  "obsidian-style-settings",
  "pane-relief",
  "obsidian-meta-bind-plugin",
  "image-converter",
  "obsidian-icon-folder",
  "folder-notes",
  "new-tab-default-page",
  "obsidian-custom-frames",
  "aprils-automatic-timelines",
  "table-editor-obsidian",
  "obsidian-admonition",
  "templater-obsidian",
  "obsidian-columns",
  "pexels-banner",
  "copilot",
  "obsidian-kanban",
  "obsidian-hider",
  "obsidian-stille",
  "easy-typing-obsidian",
  "remember-cursor-position",
  "obsidian-zoom",
  "obsidian-file-color",
  "obsidian-export-image",
  "obsidian-minimal-settings",
  "obsidian-git"
]